Repository: TonyMiloro/Pr-cticas-Preprofesionales
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_us

source: The publication of these books, some of which will be discussed here, marked a fascinating attempt by a group of Jiang’s advisers – sometimes referred to as the “enlightened” (kaiming) group within the lead- ership – to set out what they believed were the main problems facing China and to raise possible solutions. This book series was in many ways analogous to the books and articles written in the 1980s by members of Hu Yaobang’s intellectual elite and Zhao Ziyang’s think-tanks, but whereas those writings more clearly directed their policy advice upward to the leadership, these books engaged an emerging sphere of public opinion, refuting those they disagreed with and building support for views they favored.
es_us: La publicación de estos libros, algunos de los cuales discutiremos aquí, marcaron un intento fascinante de un grupo de consejeros de Jiang – a veces llamado el grupo “ilustrado” (kaiming) dentro del liderazgo – para presentar los que ellos consideraban que eran los problemas principales de China y para recaudar posibles soluciones. Esta serie de libros era de varias maneras análoga con los libros y artículos escritos en 1980 por miembros de la elite intelectual de Hu Yaobang y los think-tanks de Zhao Ziyang, pero mientras que esos escritos estaban más claramente dirigidos hacia su asesoramiento político ascendente hacia el liderazgo, estos libros involucraban una esfera de opinión pública emergente, refutando a aquellos con quienes no estaban de acuerdo y apoyando las opiniones que favorecían.

source: The publicity given to several major instances of regional protectionism (the “cocoon war,” the “cotton war,” etc.) all reinforced the notion that the central government was losing control over the provinces.
es_us: La publicidad que se le dio a varios casos de proteccionismo regional de gran importancia (la "guerra de la seda", la "guerra del algodón", etc.) reforzó la idea de que el gobierno central estaba perdiendo el control de las provincias.

source: The purpose of Part II is to focus on intellectual developments in the 1990s; in Part III, we will look more closely at the government–intellectual interaction.
es_us: La finalidad de la Parte II es enfocarse en los desarrollos intelectuales de los 90. En la Parte III estudiaremos la interacción gubernamental e intelectual con más detalle.

source: The question of reform had seemed so easy then; no one thought about reform as a decades-long process.
es_us: La cuestión de la reforma había parecido tan fácil en ese momento, que nadie consideró que podía ser un proceso que duraría décadas.

source: The question of the content of reform – or, in Chinese jargon, the political line – was related to a number of state–society questions: the relations between the central government and the localities, the rapidly changing social structure of Chinese society (including the emergence of a nouveau riche class, the growing independence of the intellectual elite, and the rising expectations of society), and the very real fears of many people that reform might hurt rather than help their interests.
es_us: La pregunta sobre el contenido de la reforma, o en jerga china, la línea pollítica, se relacionaba con un número de preguntas de caracter estatal y social: las relaciones entre el gobierno central y las localidades, la estructura social que cambiaba rápida y permanentemente de la sociedad China (incluyendo el surgimiento de la clase de nuevos ricos, la independencia en expansión de la élite intelectual, y las crecientes expectativas de la sociedad),

source: The question thrown open by Tiananmen, then, was the nature of Deng’s leadership and thus whether or not the Party should continue reform as it had been deﬁned by Deng.
es_us: La pregunta sobre Tiananmén que permanecia abierta fue luego la naturaleza del liderazgo de Deng y, por consiguiente, en si el partido debería continuar la reforma como venía siendo definida por Deng.

source: The question was complicated by the fact that Jiang Zemin was clearly closer to Zeng Qinghong than to Hu Jintao.
es_us: Este asunto se complicaba por el hecho de que Jiang Zemin estaba mucho más cerca de Zeng Qinghong que de Hu Jintao.

source: The rapid improvement in Sino– US relations since March 1996 – fostered by exchanges between Liu Huaqiu, head of the Foreign Affairs Office of the State Council, and Anthony Lake, President Clinton’s National Security Adviser – clearly facilitated this effort to respond to critics; Secretary of State Warren Christopher was due in Beijing in November, only weeks after the publication of Heart-to-Heart Talks, to finalize plans for Jiang Zemin and President Clinton to exchange summits.69
es_us: La rápida mejora en las relaciones sino-estadounidenses desde marzo del 1996 – impulsadas por los intercambios entre Liu Huaqiu, jefe de la Oficina de Asuntos Exteriores del Consejo Estatal, y Anthony Lake, el Consejero de Seguridad Nacional del Presidente Clinton – claramente facilitaron este esfuerzo para responder a las críticas. El Secretario de Estado Warren Christopher se encontró en Pekín en Noviembre, apenas semanas después de la publicación de Charlas corazón a corazón, para finalizar planes para que Jiang Zemin y el Presidente Clinton intercambiaran cumbres. –

source: The reaction in China to the failed WTO agreement and to the publication of details was both strong and immediate.
es_us: La reacción en China ante el acuerdo fallido con la OMC y ante la publicación de los detalles fue fuerte e inmediata.

source: The reaction in China was extraordinary because it was the first time since1949 that elite politics, bureaucratic interests, intellectual opinion, and broader (but still urban) public opinion came together to oppose the official position on an important foreign policy issue.
es_us: Esta reaccion en China fue extraordinaria porquen fue la primera vez desde 1949 que una politica élitaria, intereses burocráticos, opiniones intelectuales, y una amplia (pero aun urbana) opinion publica se unieron para oponerse a la posición oficial en una importante cuestion politica del exterior.

source: The reason that the US does not like us is because we are strong; we have the possibility of developing and then could be an obstacle to America’s special place in the world.38
es_us: La razón por la cual no le agradamos a EE. UU. es porque somos fuertes; tenemos la posibilidad de desarrollarnos y así ser un obstáculo para el lugar especial que ocupa Estados Unidos en el mundo38.

source: The reform I talk about is different.” 34[17] In picking up Deng’s thought and posing the question the way he did, Jiang raised the issue that would dominate Chinese politics for much of the next two years: What was socialist and what was capitalist?
es_us: La reforma de la que hablo es diferente". Recogiendo el pensamiento de Deng y formulando la pregunta como lo hizo él, Jiang plantea la cuestión que dominaría a los politicos chinos por mas de dos años: ¿Qué era socialista y que era capitalista?

source: The report was subsequently reprinted in the Central Policy Research Office’s publicationInternal Information(Neibu xinxi), which is directed at the top leadership, and then, in a longer version, in thePeople’s Daily’s internal pub-lication,Internal Reference Reading(Neibu canyue), which has a much wider circulation.
es_us: Luego, el informe fue reimpreso en la publicación de la Oficina de Investigación de Políticas del Comité Central,Internal Information(Neibu xinxi), dirigida a los máximos líderes, y más tarde fue publicado en una versión más larga en la publicación interna dePeople’s Daily,Internal Reference Reading(Neibu canyue), que cuenta con una difusión mucho más amplia.

source: The result might well have been a stronger, more nationalistic Soviet Union on China’s northern border.
es_us: El resultado podría haber sido una Unión Soviética más fuerte y más nacionalista en la frontera norte de China.

source: The result of an investigation by provincial and city leaders basically affirmed the views of the peasants; the local Party secretary was removed and others were dealt with administratively.
es_us: Los resultados de una investigación llevada a cabo por los líderes provinciales y citadinos ratificaron, en esencia, las opiniones de los campesinos; el Secretario local del Partido fue expulsado de su cargo y se lidió con la situación de otros dirigentes de manera administrativa.

source: The result of the bargaining that ensued was the selection of two people - Xi Jinping, the 54-year-old son of reform leader Xi Zhongxun, and Li Keqiang - as possible successors, with neither appointed to the Central Military Commission, an appointment that would have suggested that a decision had been made.
es_us: Las negociaciones que siguieron resultaron en la elección de dos personas: Xi Jinping, de 54 años, hijo del líder de la reforma Xi Zhongxun, y Li Keqiang; como posibles sucesores aunque ninguno de ellos fue designado a la Comisión Militar Central; hacerlo habría indicado que ya se había tomado una decisión.

source: The result was a tortuous document; the committee process by which it was drafted is visible in nearly every paragraph.
es_us: El resultado fue un documento complejo en el que puede verse claramente en cada párrafo el proceso de evaluación que llevó a cabo el Comité para su redacción.

source: The revisions to the Party constitution were the most extensive in the reform era and incorporated Hu's scientific development concept, calling it "a major strategic thought that must be upheld and applied in developing socialism with Chinese characteristics." Given how long it took to incorporate Deng Xiaoping's "theory' into the constitution and Jiang Zemin's "Three Represents," this rapid enshrinement of Hu Jintao's scientific development concept and demand to build a harmonious society marks a major achievement and suggests that Hu will be able to put an even greater stamp on the Chinese political system over the next five years.
es_us: Las revisiones a la constitución del Partido en la era de la reforma fueron las más amplias e incluyeron el concepto de desarrollo científico de Hu que se conoce como "un gran pensamiento estratégico que debe ser sostenido y aplicado para el desarrollo del socialismo chino". Debido al largo tiempo que llevó incorporar "la teoría" de Deng Xiaoping a la constitución y el concepto de la "Triple Representatividad" de Jiang Zemin, el rápido éxito del concepto de desarrollo científico de Hu Jintao y la necesidad de construir una sociedad en armonía, marca un gran logro e implica que Hu podrá seguir influyendo con mayor fuerza sistema político chino durante los próximos cinco años.

source: The rhetorical status given to peasants and workers, the egalitarian distribution system, the effort to eliminate income differences across regions, the commune movement during the Great Leap Forward, and the criticism of Soviet “revisionism” and of “bourgeois rights” during the Cultural Revolution all reflected populist values.
es_us: La condición retórica que se le dio a los campesinos y trabajadores, la distribución igualitaria del sistema, el esfuerzo para eliminar las diferencias de ingresos a lo largo de las regiones, el movimiento de la comuna durante el Gran Salto Adelante, y la crítica del "revisionismo" soviético y de “los derechos burgueses” durante la RevoluciónCultural reflejaron valores populistas.

source: The rise of national studies in the 1990s marked an assertion of cultural nationalism, but it was not without a certain amount of official sponsorship.
es_us: El aumento de los estudios nacionales en la década de los 90 marcó una afirmación del nacionalismo cultural, pero con una cantidad determinada de patrocinio oficial.

source: The role of local government therefore expanded to fill the gap; local government took over economic regulation and helped enterprises secure supplies of materials and markets for their products — functions that would normally be fulfilled by the market.
es_us: De esta manera, el rol del gobierno se expandió para cubrir esa necesidad; el gobierno local se hizo cargo de la regulación económica y ayudó a las empresas a asegurar el suministro de materiales y mercados para sus productos, funciones que normalmente cumpliría el mercado.

source: The role of public opinion remains modest in China, but its significance has clearly grown.25 One aspect of this growing realm of public opinion has been the commercialization of culture, a trend that has forced intellectuals to compete in or against a real marketplace.
es_us: La opinión pública sigue teniendo un rol moderado en China, pero su importancia sin duda ha crecido25. Un aspecto importante de este ámbito en crecimiento ha sido la comercialización de la cultura, una tendencia que obligó a los intelectuales a competir dentro de un mercado real o en contra de este.

source: The roles of Hu Angang and Wang Shaoguang are illustrative in this regard.
es_us: Las funciones de Hu Angang y Wang Shaoguang son ilustrativas en este sentido.

source: The roles of Zhu and the Production Office were further enhanced in May 1993 when the office was expanded and reorganized as the State Eco-nomic and Trade Commission.
es_us: Los roles de Zhu y de la Oficina de la Procucción se ampliaron aún más en mayo de 1993 cuando este organismo se expandió y se constituyó como la Comisión Estatal de Economía y Comercio.

source: The same study argues that this group possesses “comprehensive” (zongtixing) capital resources, meaning that it is able to mobilize its multidimensional economic and political contacts to monopolize the best opportunities.
es_us: El mismo estudio sostiene que este grupo tiene recursos "amplios" (zongtixing) de capital, lo que significa que es capaz de movilizar sus contactos polifacéticos relacionados a la economía y la política para monopolizar las mejores oportunidades.

source: The seamy side of this story is that those who did the best in this new economy – and some did very well indeed – almost always seemed to have strong political connections.
es_us: La parte escandalosa de la historia es que a los que les fue bien con esta nueva economía (y a algunos les fue muy bien de verdad) casi siempre parecían tener fuertes conexiones políticas.

source: The second area that needs to be investigated is that of the changing intellectual attitudes and concerns in the years following Tiananmen.
es_us: La segunda área que debe indagarse es la del cambio en las posturas y las preocupaciones intelectuales en los años posteriores a Tiananmén.

source: The second is changing intellectual concerns.
es_us: El segundo concierne al cambio en las preocupaciones intelectuales.

source: The session was devoted to issues of Party building, particularly “democratic centralism.” Previously, the plenum had been scheduled to discuss the economy as well; however, in what may well have been his last intervention in politics, Deng suggested that economic issues be dropped from the agenda.1It was not that there were no economic issues worth discussing.
es_us: Esta sesión se encargó de cuestiones de formación de partidos, principalmente “centralismo democrático”. Anteriormente, el pleno había sido organizado para debatir también sobre temas de economía. Sin embargo, en lo que bien podría haber sido su última intervención en la política, Deng propuso que las cuestiones económicas se excluyeran de la agenda1. Esto no significaba que no hubiera cuestiones económicas importantes para discutir.

source: The sharpest attack on them, and hence on Deng, was a commentator article in the conservative journal Contemporary Trends (Dangdai sichao) that was excerpted shortly thereafter in the People’s Daily.
es_us: rEl ataque más ácido entre ellos, y sobre todo a Deng, fue el artículo de opinión en el diario conservador Contemporary Trends (Dangfai sichao) que fue publicado poco después in el People´s Daily.

source: The silence and general irrelevance of the intellectual community in the wake of Tiananmen contrasted vividly with the turmoil among the political elite.
es_us: El silencio y la irrelevancia general de la comunidad intelectual en el despertar de Tiananmén contrastaba vívidamente con la agitación entre la élite política.

source: The solution to this prob- lem, Chen argued, was to strengthen planning and thereby gradually build the capacity to meet demand.
es_us: La solución a este problema, según Chen, era fortalecer el planificación y por lo tanto construir de manera gradual la capacidad de alcanzar la demanda.

source: The son of one of those being denounced charged the platform to rescue his father, as many other villagers took the cue and began to assault local cadres (and the thugs they had hired), driving them away.
es_us: Cuando el hijo de uno de los acusados atacó al estrado para rescatar a su padre, muchos otros aldeanos siguieron su ejemplo y comenzaron a agredir a los cuadros locales (y a los matones que estos habían contratado), con lo que lograron alejarlos.

source: The speech was ostensibly intended to sum up the eighteen-month campaign to “maintain the advanced nature of Communist Party members,” which had been launched in January 2005.115 Originally promoted as an effort to implement the Three Represents, it had increasingly been infused with Hu Jintao’s formulations about building a “people-centered” society and employing the “scientific development concept.” By the time Hu summed up the campaign, the Three Represents were defined wholly in terms of Hu’s rhetoric.
es_us: El discurso estaba aparentemente destinado a resumir los dieciocho meses de la campaña para "mantener la naturaleza avanzada de los miembros del Partido Comunista", que había sido lanzada en enero de 2005.115 Originalmente publicitada como un esfuerzo para implementar la Triple Representatividad, se fue fusionando cada vez más con las ideas de Hu Jintao sobre la creación de una sociedad "centrada en los ciudadanos" y sobre el empleo del "concepto de desarrollo científico". Cuando Hu terminó de resumir su campaña, la Triple Representatividad quedó definida completamente sobre la base de su retórica.

source: The state and intellectuals
es_us: El estado y los intelectuales

source: The structure of Leninist systems also makes political succession difficult.
es_us: La estructura del sistema leninista también hace dificultosa la sucesión.

source: The struggle for dominance
es_us: La Lucha por el Dominio

source: The student demonstrations in 1989 raised such expectations that it took a long time for Western politicians, editorial writers, and journalists to understand that China was not on the cusp of democratic transition.
es_us: Dadas las expectativas generadas por las manifestaciones estudiantiles de 1989, les llevó un largo tiempo a políticos, editorialistas y periodistas de Occidente comprender que China no estaba en el umbral de una transición democrática.

source: The subsequent decision to expand the North Atlantic Treaty Organization (NATO) only served to confirm these suspicions.
es_us: La decisión posterior de expandir la OTAN (Organización del Tratado del Atlántico Norte) solo sirvió para confirmar estas conjeturas.

source: The term New Left is one that identifies aspects of the intellectual stance of this group, but like most labels it is also of polemi-cal value.
es_us: El término la nueva izquierda es el que identifica los aspectos de la postura intelectual de este grupo, pero como la mayoría de las etiquetas tiene también un valor controvertido.

source: The term “core” was added to China’s political vocabulary by Deng himself, but it clearly reﬂects a phenomenon that has characterized CCP politics at least since Mao and one that certainly has roots deep in China’s history.
es_us: El mismo Deng introdujo la palaba "cabeza" en el vocabulario políco de China, pero claramente refleja un fenómeno que ha caracterizado la política del PCCh por lo menos desde Mao y que con certeza tiene raises profundas en la historia de China.

source: The termcorecan perhaps best be understood as that combination of informal and formal authority that makes a leader the final arbiter of Party issues – the ability, as the Chinese put it, to “strike the table” (pai banzi) and end discussion.
es_us: El términoesenciapuede interpretarse mejor como la combinación de la autoridad no oficial con la oficial, que le da a un dirigente el poder de tomar la última decisión sobre asuntos relacionados al Partido (la capacidad, como lo definen en China, de “tomar el control” (pai banzi) y tener la última palabra).

source: The third point reads, “Marxists must admit that there are line struggles within the Party, which is part of normal Party life, and it is necessary to actively launch inner-Party criticism and self-criticism.”37[20] Both personal animosity toward Zhao and broader criticism of the “line” that Zhao was supposedly heading came through in press commentary in the summer and fall of 1989.
es_us: El tercer punto lee, "los Marxistas deben admitir que hay luchas de linea dentro del Partido, lo que es parte de una vida normal del Partido y es necesario lanzar una critica intrapartidiaria vigorosamente y una autocrítica". La animosidad personal hacia Zhao y una critica mas amplia de la "linea" que Zhao aparentemente encabezaba fueron comentarios de la prensa en el verano y otoño de 1989.

source: The timing of the trip, it turned out, was not good.
es_us: Resultó que el momento del viaje no era el oportuno.

source: The tragedy of Mao was that Chinese society did not have the conditions for such a demo-cratic society and thus his effort failed.58 But Mao, the author argues, was not wrong in his initial motivation; the mistakes that resulted in tragedy occurred later (and were largely the fault of Jiang Qing and Lin Biao).
es_us: La tragedia de Mao se generó porque la sociedad China no contaba con las condiciones necesarias para crear esa sociedad democrática; entonces, su esfuerzo fracazó. Sin embargo, sostiene el autor, Mao no estaba equivocado con respecto a sus motivos iniciales; los errores que resultaron en tragedia ocurrieron mas tarde, debido a Jiang Qing y Lin Biao principalmente.58

source: The trends in the first years of the new century are no more encouraging.
es_us: No obstante, las tendencias de los primeros años del nuevo siglo tampoco son del todo alentadoras.

source: The triumphalism apparent in America following the demise of socialism did not help.
es_us: El triunfalismo aparente en Estados Unidos seguido por el fin del socialismo no ayudó.

source: The two systems, Deng declared, were distinguished by their respective ownership systems – public ownership in the former and private ownership in the latter – rather than by the existence or extent of the market.
es_us: Ambos sistemas, manifestó Deng, se distinguían por el respectivo sistema de propiedad (propiedad pública en el socialismo y privada en el capitalismo) y no por la existencia o alcance del mercado.

source: The unraveling of communism in Eastern Europe would make Deng’s position even more difficult as the dangers of “peaceful evolution” were brought home vividly to China’s leaders, Deng included.
es_us: El desmoronamiento del comunismo en Europa del Este haría que la posición de Deng fuera aun más difícil debido a que los riesgos de la "revolución pacífica" llegaron de forma intensa e impactaron a los líderes de China, incluído Deng.
